import React from 'react';
import imageNine from"../images/image9.jpg";
import imageNineOne from"../images/image9.1.png";

export const Article9 = () => {
    return (
        <div className='article'>
            <h1>БАЛЕТ — ЭТО ПРОФЕССИЯ ИЛИ ПРИЗВАНИЕ?</h1>
            <br></br>
            <img src={imageNine}></img>
            <br></br>
            <p className='italic'>Для всех нас балет — это что-то невероятно красивое и легкое. Но вы когда-нибудь задумывались, что за этим стоит? Вот и я нет, пока не взяла интервью у Алины Штейнберг-заслуженной артистки РТ.</p>
            <br></br>
            <p>Изучив ее биографию, первым делом, возникает вопрос: почему она решила связать свою жизнь с балетом, или это может быть связано с ее родными, которые являются довольно известными? Алина рассказала, что поскольку она выросла в театре, можно сказать с пеленок, просто не знала какой-то другой жизни, и поэтому пошла в балет по стопам мамы, хотя родители были против, потому что знали, какой это тяжелый труд, ведь это работа, требующая огромных усилий.</p>
            <br></br>
            <p>Следующий вопрос, который задается это то, чем нравится данная профессия, ведь там можно получить столько травм, начиная мозолями от пуантов, заканчивая растяжением связок. По словам Алины это возможность перевоплощаться в разные роли, путешествия и самое главное — это энергия и заряд от самих зрителей: когда после спектакля звучат аплодисменты, это показывает, что ты делаешь все верно.</p>
            <br></br>
            <img src={imageNineOne}></img>
            <br></br>
            <p>Не знаю, как у вас, но у меня сложилось много стереотипов о данной профессии, по типу жестких диет, чтобы ни в коем случае вес балерины не превышал 50кг. Я захотела узнать так ли это и задала этот вопрос Алине, на что она ответила «считается, что да, но сейчас балет вырос, девочки все высокие и, конечно, они весят чуть больше, иначе у них не было бы сил. И дело даже не в килограммах, а, допустим, мальчику будет удобнее с девочкой, пусть она даже весит чуть больше, но она мобильная и собранная. И тогда она в его руках очень юрко может сделать какие-то вещи. А есть, например, девочки, которые весят меньше, но они противоположны предыдущей, и, соответственно, партнеру будет тяжелее с ними работать». То есть, как вы могли понять, акцентируют внимание не на килограммах, а на собранности и мобильности.</p>
            <br></br>
            <p>К слову о лишнем весе, мне кажется сейчас всем девочкам и девушкам будет интересно о том, как же балерины поддерживают такую фигуру, или быть может соблюдают особую диету. Секрет заключается в том, что нужно пить больше воды, не наедаться на ночь примерно за 4 часа до сна, поменьше мучного, сладкого, жареного, соков, газировки, но это по классике. Как оказалось особых диет нет, просто нужно есть все в меру и слушать себя и свой организм.</p>
            <br></br>
            <p>В обществе бытует мнение, что у балерин не складываются отношения внутри труппы, бывали ситуации, когда подсыпали стекло в пуанты или другие более изощренные методы подлостей. Спросив так ли это у Алины, я получила ответ, что бывают разные жизненные моменты и на сцене это не должно быть видно, нужно убирать свои личные проблемы и эмоции, и делать свою работу. В первую очередь, все зависит от руководителей и самих людей, от их менталитета и нравственности.</p>
            <br></br>
            <p>Совет, который дала нам Алина это «в первую очередь, любить свое дело, быть максимально заинтересованным и понимать, что чем больше ты работаешь, тем больше у тебя будет навыков и ты будешь профессиональнее. А самый важный аспект-это любовь к себе, не принижать свои достоинства, знать, чего ты стоишь, знать, чего ты можешь добиться. Здоровая любовь к себе должна быть»</p>
            <br></br>
            <p>После данного интервью я еще раз убедилась, что это просто колоссальный труд. На сцене все выглядит красиво, легко, но добиться идеального выступления крайне сложно: и на тренировках, и на сцене артисты довольно часто получают множественные травмы, требующие длительного восстановления. За всей этой яркостью и легкостью стоят титанические усилия артистов балета.</p>
        </div>
    );
}

