import React from 'react';
import imageEleven from"../images/image11.jpg";
import imageElevenOne from"../images/image11.1.png";



export const Article11 = () => {
    return (
        <div className='article'>
            <h1>«СЧАСТЬЕ В МИРЕ И В ВАШЕМ ДОБРОМ ОТНОШЕНИИ К ОКРУЖАЮЩИМ»</h1>
            <br></br>
            <img src={imageEleven}></img>
            <br></br>
            <p className='italic'>Александр (в целях безопасности имя изменено) в 2011 году ступил на путь защитника Родины. Сразу после окончания школы поступил на срочную военную службу в часть Забайкальского края, где он был назначен на должность механика-водителя БМП (боевая машинная пехота). Год для него прошёл незаметно, так как учебная боевая программа была насыщенной и не оставалось времени унывать. Командиры подразделений предлагали продолжить военную службу в этой же части в статусе «контрактника», но на тот момент у молодого человека были другие цели и планы. В 2013 году он всё же решил связать свою судьбу с военной карьерой. Александр начал проходить военную службу в СМВЧ (Специальные моторизированные воинские части), где занимался охраной общественного порядках на улицах города. Позже он узнал о перспективе перевода в воинскую часть специального назначения, и решил не упускать такой шанс. Успешно прошёл экзаменационный комплекс испытаний, и был принят в ряды спецназа, где проходил службу вплоть до 2019 года. В промежутке с 2016 по 2019 год выполнял СБЗ (служебно-боевые задачи) в Чеченской, Ингушской, Дагестанской республиках. Также занимался обеспечением безопасности первых лиц РФ.</p>
            <br></br>
            <img src={imageElevenOne}></img>
            <br></br>
            <p>Для того чтобы более подробно ознакомиться с деятельностью Александра в эти годы, наша редакция пригласила его на интервью:</p>
            <br></br>
            <h2>
                <li>Что повлияло на выбор такого жизненного пути? Военная служба считается престижной? Соответствует ли оплата такому труду?</li>
            </h2>
            <br></br>
            <p>На этот выбор повлияло патриотическое воспитание от моих родителей. Мое детство прошло в очень напряженные годы (девяностые, нулевые). Я лет с 6 хотел быть военнослужащим подразделения спецназа, так как краповый берет уже на тот момент был символом мужества и доблести. Мне удалось попасть в этот род войск, и, когда я окажусь в элите «Внутренних войск МВД» стало вопросом времени. Спустя 3 года в подразделении СМВЧ, я перешёл на следующий этап.</p>
            <br></br>
            <p>По поводу престижа можно сказать следующее: люди, непричастные к этой сфере, не видят нашей работы. Футбольные матчи, охрана общественного порядка, охрана общественной безопасности и другие специальные задачи- настолько привычны глазу обывателя, что никто не придает им значения. Притоны, криминальные элементы, люди с низкой социальной ответственностью- то, с чем приходилось сталкиваться ежедневно.</p>
            <br></br>
            <p> Касательно денежного вопроса- заработная плата формируется на основании следующих факторов: оклад за должность, выслуга лет, классность* и премиальная часть. В подразделении СМВЧ денежное довольствие было 21 тысяча рублей, в подразделении СПН- 30. По сути это немного, этого еле хватает чтобы закрыть финансовые вопросы, а самая главная трата- аренда квартиры. Но для офицеров есть компенсация жилья в размере 100% от стоимости съема, что для обычных бойцов неслыханная роскошь. В этом есть упущение, по-моему. А так, военным, тем более защитником Родины, быть престижно.</p>
            <br></br>
            <h2>
                <li>Какие боевые задачи Вы выполняли в республиках? Чем отличались друг от друга виды деятельности в разных воинских частях?</li>
            </h2>
            <br></br>
            <p>Боевые задачи были разными, я уже их вскользь упомянул ранее. В СМВЧ- патрульно- постовая служба, а у спецназа- поиск и ликвидация НВФ. Все задачи немного похожи, так как регламентируются Федеральным законом о рос. гвардии.  Задачи выставляют командиры, что будет дальше- знают только они. К примеру, из того, что было на моем опыте: Универсиада 2013, ЧМ по водным видам спорта, командировка на Кавказ, ЧМ по футболу. Самые яркие воспоминания я приобрёл именно на Северо-Кавказе, при выполнении боевых задач при контртеррористических операциях. Задачей спецназа являлся поиск и ликвидация террористических организаций. И я очень рад, что не было боестолкновений. Это же не кино, все переживают и противник также умён. В Ингушской республике частенько находили заброшенные базы, с вещами и литературой убитых боевиков. Тем же занимались и в Чеченской, Дагестанской республике.</p>
            <br></br>
            <h2>
                <li>Каковы причины завершения Вашей военной карьеры? Военная служба изменила Вас как человека?</li>
            </h2>
            <br></br>
            <p>С военной службой решил закончить в связи с тем, что захотел реализоваться в другой сфере. Не могу сказать, что пожалел, так как приобрёл новые знания, а также знакомства, перешел к более размеренному образу жизни, сам стал более спокойным. Жизнь- вечный поиск, и если душа чувствует, что что-то не так, то нужно что-то менять. Как человек, который отдал 7 лет военной службе, скажу следующее- иногда бывает больно за годы, что кажутся потраченными впустую, но память о них останется в моём сердце навсегда. Поменяла ли меня служба в армии? Естественно. Это огромный этап, большое количество приобретённых товарищей и знакомых. Каждый из них внес определенный вклад в восприятие моего жизненного пути. В последнее время некоторых из них не стало, и это почти сломило меня, как человека. Их гибель повлияла на мое отношение к миру: я стал более чёрствым, менее эмоциональным. Именно такое заставляет серьезно задуматься о своём прошлом, настоящем и будущем. В общем, переосмыслить всю свою жизнь. Хотелось бы передать читателям, к счастью, не столкнувшимся с подобным- счастье в мире и в вашем добром отношении к окружающим.</p>
        </div>
    );
}

