import React from 'react';
import imageFive from"../images/image5.jpg";
import imageFiveOne from"../images/image5.1.png";

export const Article5 = () => {
    return (
        <div className='article'>
            <h1>
            “САМОЕ ВАЖНОЕ — ЖЕЛАНИЕ ПОМОГАТЬ ЛЮДЯМ”: ГОЛОС СПАСЕНИЯ НА ДРУГОМ КОНЦЕ ПРОВОДА
            </h1>
            <br></br>
            <img src={imageFive} ></img>
            <br></br>
            <p className='italic'>Трудности профессии оператора службы 112, с чем могут столкнуться и как с этим можно бороться. Какими качествами должен обладать оператор? На эти и другие вопросы ответила директор ГБУ РТ «Служба экстренных вызовов – 112»<strong> Ольга Лозовая.</strong></p>
            <br></br>
            <p>Начало карьерного пути Ольги Лозовой началось с пожарной части МЧС с 1997 года. Службы экстренных вызовов тогда еще не было. В 2008 году начали подключать регионы к сети 112 и начинать работы. В 2009 году в Татарстане начали заниматься внедрением номера 112, а в штатном режиме начали принимать вызовы по номеру 112 в 2010 году. </p>
            <br></br>
            <img src={imageFiveOne}></img>
            <br></br>
            <h2>
                <li>Почему Вы выбрали именно эту профессию, чем она вас привлекла?</li>
            </h2>
            <br></br>
            <p>По образованию я математик, программист. Когда я работала в пожарной охране, мне нравилось ставить задачи приема вызовов и реагирования. Когда начала развиваться тема 112 мне было интересно, что в эту службу сливаются все направления и их нужно собрать воедино, понять, что 112 это не просто одно направление конкретной службы, а это именно комплексное реагирование. Служба 112 — очень выгодно в плане реагирования, когда нужна помощь не только одной службы во время сложных ситуаций. Тогда 112 играет неоценимую роль в том плане, что принимается звонок в одно окно и одномоментно во все службы идут направления для организации реагирования. И когда мы начинали, нужно было разобраться по каким поводам  и в какие службы необходимо направлять. Работая в пожарной охране я понимала, что пожар и дтп это уже есть комплексное реагирование. И мы начали составлять регламенты передачи информации при поступлении звонков на 112. Мне интересно было изучать изнутри все экстренные службы, с которыми мы взаимодействуем. Для того, чтобы понять почему именно мы направляем при пожаре 8 служб, нужно понимать для чего эти службы все работают. Пожарная охрана для тушения, скорая помощь — потому что на каждом пожаре могут быть пострадавшие, полиция — для того, чтобы оцепить, водоканал — для того, чтобы поднять давление в сети, сетевая — чтобы отключить электроснабжение, т.е. вот это все нужно было проработать, создать алгоритмы. И мне до сих пор это интересно, потому что подключаются все новые и новые ведомства. </p>
            <br></br>
            <h2>
                <li>Вы помните свой первый вызов, что вы чувствовали в тот момент? </li>
            </h2>
            <br></br>
            <p>Вначале работы службы ни у кого не было опыта принятия звонков. Мне сказали принимать, я и стала принимать вызовы. Мой первый вызов — это был первый вызов по сети 112 в республике татарстан 17 июля 2009 года. Это был звонок от девушки, она попала в дтп, наехала на мусорный бак, и сообщила о происшествии.<br></br><br></br>В первый раз страшно не было, страшно стало потом, когда вызовы были гораздо тяжелее. Когда была эксплуатация, были моменты, когда нас снимали со службы в мчс  4-5 человек, мы жили прямо там и принимали вызовы.</p>
            <br></br>
            <h2>
                <li>Сколько в среднем вызовов день?  Какой тематики они обычно? (по какому поводу чаще всего звонят?) </li>
            </h2>
            <br></br>
            <p>В среднем принимает 6,5 тыс/сут. Сейчас, когда мы на пике ОРВИ, у нас и пропущенные есть звонки, да, я это не скрываю. Сейчас когда количество вызовов значительно возросло, люди звонят и не дожидаясь ответа оператора. Конечно, очень бы хотелось, чтобы люди понимали, что лучше дождаться один раз, чем 10 раз сбросить и встать в конец очереди. Мы не можем мгновенно реагировать и увеличить в два раза количество операторов. </p>
            <br></br>
            <h2>
                <li>Какие были у Вас серьезные звонки?</li>
            </h2>
            <br></br>
            <p>Да, были. Помню в 2009 году звонил мужчина, который подошел к дому родителей, и увидел через окно, что родители погибли. Тяжело принимать такие вызовы, например, когда ребенок задыхается. В момент важно не растеряться, сгруппироваться, не попасть на волну заявителя, когда у него истерика, нужно же получить информацию о том, что произошло и где. Бывают такие звонки, когда человек позвонил и кричит “У нас здесь пожар, приезжайте быстрее” и бросает трубку. А куда приезжать? Люди в стрессовой ситуации не могут назвать адрес, свои данные, что произошло, с кем произошло. Они нервничают, когда мы задаем лишние вопросы, не осознавая того, что эта информация нужна для более быстрой организации реагирования. И для того, чтобы ее получать нужно уметь уверенно вести разговор, чтобы разговор ввел оператор 112, а не абонент. Для этого у нас есть алгоритм, по которому мы ведем опрос. Эти алгоритмы помогают оператору сгруппироваться и узнать всю информацию. </p>
            <br></br>
            <h2>
                <li>Какими качествами должен обладать оператор «112»?</li>
            </h2>
            <br></br>
            <p>Самое важное качество в человеке, которое должно быть — желание помогать оно является важным, оно является вообще определяющим. Если есть желание, то и появляются возможности и человек изучает и так далее.<br></br><br></br>Я своим работникам всегда говорю: “Представьте, что с той стороны человек, которому вы очень хотите помочь. Вот вы отработали регламент, вот вы подумайте, ведь очень много ведь нестандартных ситуаций, которых не опишешь ни в одном регламенте. Подумайте, что еще можно сделать, куда передать, может быть ускорить, что-то сделать, чтобы человеку быстрее помогли. И когда такая позиция, что с той стороны, не дай бог, близкий человек, в голове много что проворачивается и переосмысливается. Мы все можем оказаться в такой ситуации. И то, что мы с вами построим, вот с этим и будем жить. С теми принципами, которые будут в работе службы.</p>
            <br></br>
            <h2>
                <li>Бывают ли случаи, когда операторы не воспринимают звонки всерьез?</li>
            </h2>
            <br></br>
            <p>Таких случаев, на моей памяти, я не помню. У нас один из основных принципов: “Лучше перебдеть, чем недобдеть”. У нас даже нет такого определения “детская шалость”, потому что никогда не даем оценку тому, что говорит заявитель. Мы все воспринимаем на веру, даже если он скажет, что его облучают инопланетяне, мы все равно все это запишем, службы выедут и разберутся. Мы не воспринимаем как ложное обращение, и не прикладываем эмоциональную окраску своим словам. </p>
            <br></br>
            <h2>
                <li>Какие самые сложные звонки, если рассматривать на эмоциональном уровне? Пропускают ли боль и сопереживания через себя? </li>
            </h2>
            <br></br>
            <p>С детьми. В основном операторы-женщины, матери, у них включается материнский инстинкт, когда случается что-то серьезное с детьми — это воспринимается очень остро. И при этом если звонят родственники, надо успокоить, получить информацию. Тяжелые вызовы, когда что-то происходит прямо на глазах.<br></br><br></br>У нас есть отдел психологической поддержки, они работают не только с оппонентами, а также с нашими операторами. Проработав столько лет здесь, могу сказать, что выгорание есть у всех. Профессиональное выгорание это просто “БИЧ”. Просто кто-то быстрее выгорает, кто-то медленнее. Но они же все люди, они все пропускают через себя. Как боремся? Психологические тренинги. Есть очень тяжелые случаи, 175 школа, падение самолета, случаи, когда умирали дети. Бывает, что оператор после этого отходит, просто, чтобы в себя прийти. Кроме тренингов стараемся создать работу в команде, обстановку в службе, чтобы она была похожа на семейную обстановку, чтобы человек чувствовал, что его поддержат, не оставят в такой ситуации в том числе. Кто-то не выдерживает, уходит. Но я ни в коем случае не осуждаю, работа очень специфическая. Если человек в смену принимает до 500 звонков и все они негативного характера, ну тут сложно выдержать. </p>
            <br></br>
            <p>Но есть люди, которые работают с самого начала и уходить не собираются, т.е. они нашли свою нишу. Важен для многих людей сам момент, то что они помогают людям, т.е. они приносят пользу. Эти слова уже несколько замылились, они перешли в разряд высоких слов и так далее, но для некоторых это момент внутреннего самоудовлетворения, что они приносят ощутимую пользу людям, несмотря на то, что они могут при этом выслушивать негатив в свой адрес, что долго приходится ждать ответ оператора, что приехали службы не вовремя, но тем не менее они внутри себя понимают, что своими действия они помогли людям и вот этот момент для многих важен.</p>
        </div>
    );
}

