import React from 'react';
import imageTen from"../images/image10.jpg";
import imageTenOne from"../images/image10.1.png";

export const Article10 = () => {
    return (
        <div className='article'>
            <h1>«МЕДИЦИНА – ЭТО НЕ ПРОСТО ПРОФЕССИЯ, ЭТО МОЯ ЖИЗНЬ»</h1>
            <br></br>
            <img src={imageTen}></img>
            <br></br>
            <p className='italic'>Сегодня в нашей рубрике интервью с по-настоящему удивительным человеком Анатолием Александровичем Павловым.Анатолий Александрович — главный врач Республиканской детской клинической больницы Чувашии,  детский хирург. Им лично и под его руководством был проведен ряд уникальных для России и мира операций, например по разделению сиамских близнецов Зиты и Гиты.</p>
            <br></br>
            <h2>
                <li>Cкажите, что для вас медицина и как вы ее воспринимаете?</li>
            </h2>
            <br></br>
            <p>Медицина- это не просто профессия, это моя жизнь.</p>
            <br></br>
            <h2>
                <li>Как вы считаете, какие показатели  лучше всего характеризуют лечебное учреждение, которым вы руководите? </li>
            </h2>
            <br></br>
            <p>Этот показатель для обывателя прозвучит,возможно, непривычно, но для нас он самый важный —  это низкая смертность.</p>
            <br></br>
            <img src={imageTenOne}></img>
            <br></br>
            <h2>
                <li>Почему вы решили стать детским хирургом? </li>
            </h2>
            <br></br>
            <p>Сначала я хотел быть взрослым хирургом. Но при поступлении в университет и благодаря сложившимся факторам я пошёл на педиатрию. И через некоторое время у меня  даже и в мыслях не было перейти на другое отделение. Моя мама была детской медсестрой. Среди моих родных много медицинских работников.</p>
            <br></br>
            <h2>
                <li>Вы работаете в этой сфере уже много лет, но, наверняка, есть операции, которые запомнились Вам особенно сильно. Какими у Вас были  самая первая и самая сложная операции?</li>
            </h2>
            <br></br>
            <p>Самая первая операция была в 1994 году. На дежурстве. К концу третьего курса мой учитель, детский хирург, позволил мне провести удаление аппендицита у ребёнка. Самую сложную назвать достаточно не просто, бывали разные случаи. Но я могу вспомнить знаковую операцию, в которой я принимал участие. Например, я был лечащим врачем и участвовал в операции по разделению сиамских близнецов Зиты и Гиты в 2003 году. Я бы не сказал, что это было очень сложно, но очень интересно публике и журналистам.</p>
            <br></br>
            <h2>
                <li>В СМИ пишут, что Вы оперировали ребёнка без диафрагмы, это так?</li>
            </h2>
            <br></br>
            <p>Была очень трудная операция. Вообще очень тяжело  восполнить любой недостающий орган, но благодаря современным технологиям и материалам это возможно. Этот ребёнок жив и проходит восстановление, мы наблюдаем за ним. Дети с таким диагнозом выживают 1 из 100 возможных случаев. </p>
            <br></br>
            <h2>
                <li>Как находить баланс между семьей и работой?</li>
            </h2>
            <br></br>
            <p>Очень сложно. Но это зависит от специальности и от времени, которое нужно уделять вашей работе. Скорее всего, семья будет это ощущать. Но очень часто сильные люди успевают уделять достаточное количество времени своей работе и семье. Часто бывает, что в семье все члены семьи имеют профессию врача, поэтому взаимопонимания гораздо больше. Но, в любом случае, моя жена могла бы ответить на этот вопрос лучше.</p>
            <br></br>
            <h2>
                <li>Чем Вы занимаетесь вне работы? У Вас есть хобби?</li>
            </h2>
            <br></br>
            <p>Для того чтобы набираться сил , отвлекаться от дел, нужно общаться с природой, поэтому я люблю рыбалку и охоту. Сейчас я нахожусь в  своём дачном домике. Здесь есть трофеи, камин, а так же я люблю играть в русский бильярд, у меня стоит 9-футовый стол.</p>
            <br></br>
            <p className='italic'>« Я желаю вам творческих успехов, быть журналистами нового поколения, которые будут показывать жизнь такой какая она есть, не будут руководствоваться мнением идеологизированных людей, политиков бизнесменов. Я хочу чтобы вы показывали жизнь такой какая она есть. Для этого вам надо быть очень образованными, грамотными , уверенными, и правильно идеологически настроенными. любите свою профессию, будьте честными, добросовестным  специалистами. Старательно учитесь  в высших учебных заведениях. И живите с чистым сердцем. »</p>
            <p>- Павлов А.А.</p>
        </div>
    );
}

