import React from 'react';
import imageOne from"../images/image1.png";
import imageOneOne from"../images/image1.1.png"
import imageOneTwo from"../images/image1.2.png"
import imageOneThree from"../images/image1.3.png"

export const Article1 = () => {
    return (
        <div className='article'>
            <h1>Воспитатель - это по любви</h1>
            <br></br>
            <img src={imageOne} alt=''></img>
            <br></br>
            <p className='italic'>Когда говорят воспитатель, в голове сразу появляется картина женщины с маленькими детьми. В привычном понимании воспитатель -это человек, участвующий в жизни детей только в дошкольный период, однако существуют такие ребята, которые нуждаются в воспитатель до окончания школы, иногда даже больше.</p>
            <br></br>
            <p className='italic'>Сабирова Гульзида Наиловна- воспитатель  Дербышкинского детского дома-интерната для умственно отсталых детей.</p>
            <br></br>
            <h2>1. Как Вы пришли к профессии воспитатель для особенных детей?</h2>
            <br></br>
            <p>-Я решила стать воспитателем для особенных детей, потому что было интересно работать с детьми, у которых присутствуют индивидуальные потребности и потребности в специальных подходах к обучению и развитию. Я твердо убеждена, что каждый ребенок имеет право на качественное образование и возможность максимально реализовать свой потенциал. В работе с особенными детьми мне нравится оказывать поддержку, помощь, и видеть, как дети развиваются и достигают успехов в своих усилиях.</p>
            <br></br>
            <h2>2. Какие занятия и игры можно предложить детям, чтобы улучшить их социальные и коммуникативные навыки?</h2>
            <br></br>
            <p>-Существует множество занятий и игр для детей, которые могут помочь улучшить социальные и коммуникативные навыки. Например: игры, которые требуют сотрудничества, так как такие игры помогают улучшить навыки общения и совместной работы; упражнения на развитие эмпатии и взаимодействия; игры, направленные на развитие лидерских качеств; спортивные игры на развитие логического мышления. Все эти игры и занятия способствуют развитию социальных и коммуникативных навыков у детей и дополняют школьное образование.</p>
            <br></br>
            <img src={imageOneOne}></img>
            <br></br>
            <h2>3.Какие конкретные знания и навыки, которые Вы должны иметь, чтобы такие дети комфортнее чувствовали себя в обществе?</h2>
            <br></br>
            <p>-Конкретные знания и навыки, которые я, как воспитатель, должна иметь, чтобы поддерживать комфортное чувство детей в социуме, включают:</p>
            <br></br>
            <ul>
            <li>1. Знание различных методов и подходов к обучению социальным навыкам, таких как игры-ролевые игры, дискуссии, упражнения на коммуникацию и сотрудничество.</li>
            <br></br>
            <li>2. Навыки эмоциональной регуляции и управления своим состоянием, чтобы можно было помочь детям управлять своими эмоциями в различных социальных ситуациях</li>
            <br></br>
            <li>3. Навыки повышения уверенности в себе и развития самооценки, чтобы помочь детям почувствовать себя комфортно в социальных ситуациях.</li>
            <br></br>
            <li>4. Знание способов борьбы со стигматизацией и дискриминацией, чтобы предотвратить негативные последствия на самочувствие детей.</li>
            <br></br>
            <li>5. Навыки уважения к индивидуальности каждого ребенка, умение устанавливать гармоничные отношения с каждым ребенком и создавать атмосферу доверия и уважения, что является ключевым фактором для укрепления социальных навыков и привычек.</li>
            </ul>
            <br></br>
            <img src={imageOneTwo}></img>
            <br></br>
            <h2>4. О чем бы Вы предупредили тех, кто собирается получать профессию воспитателя?</h2>
            <br></br>
            <p>-Как и в  другой профессии, в работе воспитателя присутствуют трудности и сложности. Для тех, кто собирается получить эту профессию, важно понимать, что они будут работать с детьми, которые могут быть очень разными по характеру, темпераменту и потребностям.
Воспитатель должен быть готов к ежедневной работе с детьми и понимать, что это ответственное дело , требующее постоянного развития и самосовершенствования. Он должен уметь не только учить детей, но и воспитывать их, развивать их творческий потенциал, помогать им развиваться и осваивать новые знания и навыки. Также важно понимать, что работа воспитателя требует высокой педагогической квалификации и профессиональной подготовки. Воспитателю нужно быть готовый к постоянному обучению и развитию профессиональных навыков. Он обязан помнить, что его работа имеет
невероятное значение для развития и воспитания детей, и что его отношение к работе и к детям будет влиять на их жизнь и будущее. Поэтому важно быть готовым к этому и с любовью и ответственностью относиться к  профессии и детям.
            </p>
            <br></br>
            <img src={imageOneThree}></img>
        </div>
    );
}

