import React from 'react';
import imageTwelve from"../images/image12.jpg";

export const Article12 = () => {
    return (
        <div className='article'>
            <h1>ВЫИГРАЛА ПАРИ – СТАЛА РАДИОВЕДУЩЕЙ</h1>
            <br></br>
            <img src={imageTwelve}></img>
            <br></br>
            <p className='italic'>Каждое утро миллионы людей, разъезжая на машинах, слушают радио. На сегодня оно расценивается как фоновое сопровождение, которое имеет  развлекательный характер. Главными лицами в этой сфере выступают радиоведущие. Каждое утро они дарят слушателям хорошее настроение перед работой, обсуждая новости и транслируя музыку.</p>
            <br></br>
            <p className='italic'>Сегодня наш собеседник – Жанна Викторовна Федорова. Сегодня она является доцентом кафедры «Философия и медиакоммуникации»  Казанского государственного энергетического университета. В прошлом работала на двух радиостанциях: «Второе дыхание» и «Русское радио- Набережные Челны».</p>
            <br></br>
            <p className='italic'>Мы поговорим о деятельности радиоведущего, о том, какие существуют тонкости в этой работе, а также обсудим навыки, необходимые для  «радийного» голоса.</p>
            <br></br>
            <h2>
                <li>Жанна Викторовна, скажите, какой у Вас опыт работы на радио?</li>
            </h2>
            <br></br>
            <p>Это было начало 2000-ых годов в городе Набережные Челны, когда FM- радиостанции еще только создавались, когда происходило их становление. Первая радиостанция, на которой я работала, называлась «Второе дыхание». В Наб.Челнах и Закамье её слушали все, она была очень популярная среди местных жителей. Первоначально у данной радиостанции не было блока о важных событиях и человека, который отвечал за новостные сообщения. Но компания развивалась, и руководство решило внедрить информационные разделы, а также найти диктора, занимающегося подготовкой и чтением новостей в прямом эфире. Совершенно случайно я услышала о конкурсе на должность «Новостной диктор». Не имея опыта в данной сфере, я на спор пошла на собеседование и была уверена, что его пройду. Процесс отбора был сложный: заявок – 60 человек на 1 место. После этапа отбора прошло около недели, результаты были все еще неизвестны. Я нейтрально отнеслась к этому, думая: «Не возьмут – и не надо». Но через время позвонил главный редактор радиостанции и сказал, что я прошла конкурс, пригласил на работу.</p>
            <br></br>
            <p>Вторая радиостанция, на которой я работала, называлась «Русское радио- Набережные Челны». Уже мне позвонили и пригласили на собеседование. Я успешно его прошла и меня второй раз взяли на работу новостным диктором.</p>
            <br></br>
            <h2>До этого Вы работали в данной сфере?</h2>
            <br></br>
            <p>Нет, но были смежные сферы деятельности, которые помогли мне выработать необходимые навыки. Я работала в телекомпании «Эфир», с руководителем отдела культуры Дмитрием Пивоваровым, с которым мы рассказывали о новостях, происходящих в городе Казань и Республике Татарстан. Также уже была практика в качестве лектора вуза. Я думаю, именно эта работа помогла мне пройти конкурс и стать диктором.</p>
            <br></br>
            <h2>
                <li>Были ли у вас казусные моменты в прямом эфире?</li>
            </h2>
            <br></br>
            <p>Да, на начальном этапе. Такая ситуация случилась, когда я читала новости и подавилась: тогда еще не знала, что до эфира лучше не пить. Во время эфира часто бывали слышны и посторонние звуки. Однажды у нас сломался стул, диджей упал. Это был тот еще грохот.</p>
            <br></br>
            <h2>
                <li>Что делает ведущий во время музыкальной паузы?</li>
            </h2>
            <br></br>
            <p>Первое, что он делает – это пьет чай или кофе. Дело в том, что за 30 минут до новостей нельзя пить напитки, потому что есть специфика вырабатывания слюнной жидкости, мешающая говорить.</p>
            <br></br>
            <h2>
                <li>Как долго Вы проработали на радиостанции?</li>
            </h2>
            <br></br>
            <p>И на «Втором Дыхании», и на «Русском радио Набережные Челны» я проработала по году.</p>
            <br></br>
            <h2>
                <li>Есть ли карьерный рост у радиоведущего?</li>
            </h2>
            <br></br>
            <p>Работая на местной радиостанции, вряд ли есть какая-либо точка роста. В единичных случаях бывает, когда новостной диктор растет в должности. Эта должна быть большая холдинговая компания, в котором ведущий становится руководителем новостного отдела. В основном нет карьерной лестницы в данной сфере. Нужно двигаться дальше. Эта работа подходит для начальных этапов карьеры.</p>
            <br></br>
            <h2>
                <li>Как выработать «Радийный» голос?</li>
            </h2>
            <br></br>
            <p>Для того, чтобы создать радийный голос, необходимо иметь такие навыки, как хорошо поставленная и идеально грамотная речь, абсолютно четкая дикция, умение правильно ставить ударение и интонационно работать голосом.</p>
            <br></br>
            <h2>
                <li>Может ли студент пойти работать радиоведущим? Существуют ли методики, которые помогут ему поставить речь?</li>
            </h2>
            <br></br>
            <p>Да, методики есть. Но, мне кажется, что в первую очередь – это природные данные, потому что невозможно изменить тембр голоса и его звучание. Когда меня принимали на работу, я спросила главного редактора радиостанции: «Почему именно я?», он ответил: «Я не могу это объяснить, ты слушаешь и что-то чувствуешь в голосе, какую-то манкость». Сложно сказать, есть ли у студентов такие навыки, но их можно развить с помощью упражнений.</p>
            <br></br>
            <h2>
                <li>Не могли бы вы подробнее рассказать о таких упражнениях?</li>
            </h2>
            <br></br>
            <p>Упражнений существует очень много, расскажу про несколько из них. Первое, с чего стоит начать – это чтение вслух. Откройте любую художественную литературу и читайте на протяжении 10 минут в день, стараясь менять голос, добавляя эмоции и останавливаясь при логических паузах. Второе – это разминка. Возьмите карандаш или ручку, сильно сжимайте его в зубах на протяжении 5 – 10 минут, произнося различные предложения, фразы и словосочетания. Это упражнение поможет развить артикуляционный аппарат. Третье – это проработка сочетаний звуков. Например: Бги-пки, бгэ-пкэ, бга-пка, бго-пко; вздри-фстри, вздрэ-фстрэ, вздра-фстра, вздро-фстро; гкру-хкру, гкро-хкро, гкра-хкра. Повторяйте данные звучания по 5-10 раз. И четвертое – это скороговорки. На просторах интернета их достаточно. Начните с медленной скорости произношения слов, постепенно ее увеличивая. Самое главное — произносить слова без единой ошибки.</p>
            <br></br>
            <h2>
                <li>Есть ли у вас на примете литература, которую вы можете порекомендовать для улучшения своей речи?</li>
            </h2>
            <br></br>
            <p>Да, могу порекомендовать книгу «Слово мертвое и живое» Норы Галь. В ней она рассказывает о распространенных ошибках, проникающих в СМИ и повседневную жизнь. Автор предлагает заменить данные слова на более лаконичные и живые фразы.  Также есть книга «Я говорю – меня слушают. Уроки практической риторики» Нины Зверевой. Это пособие поможет вам в разных жизненных ситуациях: на выступлениях перед публикой, на деловых встречах или при защите дипломной работы.</p>
            <br></br>
            <h2>
                <li>Какой совет вы бы дали студентам, которые хотят работать на радио?</li>
            </h2>
            <br></br>
            <p>Начинать нужно с малого. Прорабатывайте навык ораторского искусства. Существует большое количество активностей, в которых возможно повысить умение говорить на публику. Например, центр современной культуры «Смена». Они часто проводят различные мероприятия.</p>
            <br></br>
            <p>Если говорить о студентах, то стоит брать доклады и выступать на конференциях, затем переходить на городской уровень и выступать уже на большую аудиторию. На них вы сможете проработать умение отвечать и задавать вопросы, четко формулировать свою мысль; такая практика поможет вам в преодолении страха перед публикой.</p>
        </div>
    );
}

