import React from 'react';
import imageEight from"../images/image8.png";

export const Article8 = () => {
    return (
        <div className='article'>
            <h1>СРАЖАЮЩИЕСЯ ЗА РОДИНУ</h1>
            <br></br>
            <img src={imageEight}></img>
            <br></br>
            <p className='italic'>Уроженка города Мариуполь, Елена Викторовна Субботина прошла путь от инженера-электрика до журналиста и работает сейчас в Министерстве информации ДНР в отделе интернет-ресурсов и социальных сетей. С началом военных действий на Украине ей пришлось бежать из Мариуполя, где за ее голову объявили награду, так как она была активистом мариупольского штаба ДНР и активно выражала гражданскую позицию. Многие успели сбежать, но были и те, кто не смог. Например, Татьяна Ганжа, которая тоже была активисткой и членом Компартии Украины (запрещена на Украине) была задержана в октябре 2014 года и заключена в концлагерь под кодовым названием “Библиотека” в аэропорту Мариуполя. Когда Елена Викторовна спаслась от боевиков национального батальона “Азов” и приехала в Донецк, ей было некуда идти, но знакомые из Министерства информации ДНР помогли обустроиться и начать работу журналистом уже в Донецке, где она под обстрелами и взрывами продолжает освещать обстановку и раскрывать правду.</p>
            <br></br>
            <p>Для того чтобы более подробно ознакомиться с личностью Елены Викторовны Субботины, мы пригласили её на интервью:</p>
            <br></br>
            <h2>
                <li>Почему не уехали из Донецка?</li>
            </h2>
            <br></br>
            <p>Вы представляете, что будет, если все уедут? Тогда город остановится, а нужно работать. Должны работать коммунальные службы, информационные ресурсы, должно работать здравоохранение, ведь не каждый может уехать, у кого-то старики, дети, болезни. Дом не отпускает тебя от сердца и это очень сложно. Когда мне пришлось покинуть Мариуполь я болела 2 года внутри себя, потому что я покинула свой дом, я не могла вернуться к своим вещам, фотографиям. Когда освободили Мариуполь, первое, что я привезла это фотографии, потому что это моя жизнь. И вот каждый человек из нас, оставшихся, думает, что это наш дом, наша земля, наш город, как же мы его покинем? Поэтому, когда началась эвакуация, мы постарались детей обезопасить, в основном отправить их, семьи с детьми, ну и тех, кто жил на передовой. Ну а остальные продолжают работать. Ведь кто, если не мы?Как строится ваш день в режиме войны и военного положения?</p>
            <br></br>
            <h2>
                <li>Как строится ваш день в режиме войны и военного положения?</li>
            </h2>
            <br></br>
            <p>Когда я на работе, мы слышим с какой стороны прилет и знаем, где укрываться. Обычно во время прилетов в рабочее время мы выходим в коридор, у кого есть возможность — продолжают работать с телефона. Если обстрелы очень близко, то спускаемся в подвал. За годы жизни в такой обстановке многие вещи становятся привычными- знаешь, как передвигаться по городу, куда бежать, если начнется обстрел и, если не знаешь, где можно укрыться — падай на землю и лежи. В 14 году, когда я шла до работы и с работы всегда старалась идти под парапетами на случай обстрела. Если обстреливают с утра, то мы сразу сообщаем об этом в общем чате, и, если, кто-то из нас живёт в районе, попавшим под обстрел, то этот человек работает дистанционно из дома, либо приходит на работу позже. В Донецке есть просьба ко всем жителям — не закрывать подъезды, потому что так люди могут заскочить и переждать.</p>
            <br></br>
            <h2>
                <li>Как в таком режиме сохранять здравый смысл и работать?</li>
            </h2>
            <br></br>
            <p>Мы продолжаем жить обычной жизнью. Мы привыкли. Единственное, пока едешь на работу, молишься, поддерживаешь людей рядом, если начинаются обстрелы. Бывает такое, что приходится оставаться дома и продолжать работать из подвала, часто отключают электричество и пропадает связь, нет воды, но в остальном, мы пользуемся услугами мастеров красоты, дети учатся в школах и университетах, иногда выезжаем в отпуск. Мне очень нравится отдыхать в Крыму, психика там разгружается и очень непривычно видеть людей, спокойно гуляющих после комендантского часа. Однажды был такой случай: лето, начались обстрелы, а у меня поспела черешня. Делать нечего — надо ее собирать. Я жарю чебуреки, моя подруга собирает черешню. И тут звонит подруга из России и спрашивает: «У вас идут обстрелы, вы в подвале?», а я отвечаю: «Нет, жарю чебуреки». Для нее это был абсурд, но для нас за прошедшие годы это стало нормой.</p>
            <br></br>
            <h2>
                <li>Что вы считаете родиной? Свою республику или Россию?</li>
            </h2>
            <br></br>
            <p>Я родилась в Советском Союзе и 91 год был очень тяжелым, говорят, что этот год что-то изменил. Но нет, он загнал в такую ловушку, что это невозможно передать словами. Мои дети были маленькие, мне было очень трудно выживать и то, что произошло оставило на мне неизгладимый след. Я ведь взрослый человек, какое-то время была сметчиком в строительстве и мне приходилось ездить по всей территории Украины, даже когда ездила в западную часть страны, я не встречала там людей, которые считали бы меня москалем, я никогда не сталкивалась ущемлением по национальному признаку. Но постепенно все изменилось. Родина же для меня была, есть и будет многонациональная Россия.</p>
            <br></br>
            <p className='italic'>К сожалению интервью прерывалось, так как 3 декабря Донецк снова подвергся обстрелам.</p>
        </div>
    );
}

