import React from 'react';
import imageThirteen from"../images/image13.jpg";
import imageThirteenOne from"../images/image13.1.png";
import imageThirteenTwo from"../images/image13.2.png";

export const Article13 = () => {
    return (
        <div className='article'>
            <h1>ЛИЦО ГЕРОЯ ЗА МАСКОЙ ОБЫЧНОГО ЧЕЛОВЕКА</h1>
            <br></br>
            <img src={imageThirteen}></img>
            <br></br>
            <p className='italic'>Виктор Евгеньевич Вайкин является сердечно-сосудистым хирургом первой квалификационной категории ГБУЗ НО Специализированной кардиохирургической клинической больницы. Днями и ночами он трудится не покладая рук, во имя спасения жизней. Но он сумел выкроить немного времени на интервью нашему журналу</p>
            <br></br>
            <h2>
                <li>Здравствуйте, Виктор!</li>
            </h2>
            <br></br>
            <p>Добрый день, Максим!</p>
            <br></br>
            <h2>
                <li>Очень рады, что вы уделили нам время. И сразу перейдём к вопросам. Первый вопрос, что побудило вас связать свою жизнь с медициной?</li>
            </h2>
            <br></br>
            <p>Я не первый медицинский работник в семье. Моя мама работала фармацевтом, и я часто приходил к ней на работу, смотрел как она готовит разные лекарства по рецепту, взвешивает порошки на специальных очень точных весах, переливает растворы. Смотря на это, мне захотелось тоже уметь разбираться в сложных рецептах, смешивать вещества в нужных пропорциях и получать препараты, которые помогут человеку выздороветь. Ну и кроме того, с детства я проявлял огромный интерес к точным наукам, читал много научной литературы, интересовался как устроен окружающий нас мир. И однажды мне в руки попала детская энциклопедия по медицине, которую я перечитывал десятки раз. Мне любопытно было узнавать, как устроен человек, зачем ему те или иные органы, какие функции они выполняют, как медицина развивалась с древности и до наших времён. Я всегда был уверен, что стану врачом и поэтому в старших классах и готовился к поступлению только в один ВУЗ – это НГМА.</p>
            <br></br>
            <img src={imageThirteenOne}></img>
            <br></br>
            <h2>
                <li>Получается ваша детская мечта исполнилась?</li>
            </h2>
            <br></br>
            <p>Да, мечта детства исполнилась!</p>
            <br></br>
            <h2>
                <li>Какая у вас была самая первая операция?</li>
            </h2>
            <br></br>
            <p>Моей первой операцией была, как и у подавляющего большинства хирургов- аппендэктомия. Это операция, которая проводится при остром аппендиците- воспалении червеобразного отростка. Выполнил я её на первом году обучения в ординатуре на ночном дежурстве. Доверяют самостоятельное проведение таких операций не всем. Для этого нужно не только идеально знать всю теорию и уметь применять ее на практике. Необходимо также иметь опыт в работе с медицинской документацией, пациентами, различными процедурам: доказать, что ты действительно хочешь стать врачом. Вот это было сложнее всего.</p>
            <br></br>
            <h2>
                <li>Какие правила здорового образа жизни вы порекомендуете?</li>
            </h2>
            <br></br>
            <p>Эти правила достаточно очевидные и простые, но вместе с этим крайне сложные с их применением на практике. В первую очередь – это движение. Необходимо поддерживать уровень физической нагрузки. Как говорят, движение увеличивает жизнь, а суета её укорачивает. Необходимо правильно распределять своё время, правильно питаться, соблюдать распорядок дня, обязательно отводить время для отдыха, отказаться от вредных привычек, проводить больше времени на природе и с любимыми людьми. Кроме того, самое важно получать удовольствие от всего, чем занимаешься и не только от отдыха, но и от работы.</p>
            <br></br>
            <h2>
                <li>Вот вы говорили про общение с близкими, а как у вас получается совмещать такую сложную работу и семью?</li>
            </h2>
            <br></br>
            <p>— Мне на самом деле очень повезло, потому что моя супруга тоже доктор. Она во всём меня понимает и поддерживает. Когда трудишься на работе, которая занимает много времени, важно, чтобы был надёжный тыл, чтобы была надёжная семья. Она у нас достаточно большая: трое детей и собака. Мы стараемся вести достаточно активный образ жизни, постоянно проводим свободное время на природе, когда даётся возможность выбраться. Часто зимой катаемся на лыжах и санках, а летом ходим на речку, рыбалку, за грибами.</p>
            <br></br>
            <h2>
                <li>Какой была самая сложная операция?</li>
            </h2>
            <br></br>
            <p>Это очень относительный вопрос, потому что доктор постоянно совершенствуется и постоянно выполняет всё более сложные операции. Но одной из самых запомнившихся операция была в самом начале моей самостоятельной работы. Имплантация электрокардиостимулятора, в действительности достаточно простая операция, которая проводится пациентам с низким ритмом сердечных сокращений, но в тот день поступил пациент, у которого сердце сокращалось всего 20–25 раз в минуту.  Я начал операцию, но сердце его начало останавливаться совсем. Пришлось неоднократно применять прямой массаж сердца, дожидаться восстановления работы сердца и продолжать- и всё это в одиночку. Когда операция закончилась, сердце пациента стало биться ровно 60 раз в минуту, а через 2 дня его выписали. А что касается технически самой сложной операции, их было уже несколько – это было по замене части аорты и артериального клапана. Это операция выполняется пациентам с достаточно высоким риском внезапной сердечной смерти. Называется операция – бенталло де боро.</p>
            <br></br>
            <img src={imageThirteenTwo}></img>
            <br></br>
            <h2>
                <li>Проводили ли вы операции близким людям, знакомым? Это тяжело? Как с этим справляются врачи?</li>
            </h2>
            <br></br>
            <p>Да, приходилось. Совсем близким нет, а вот знакомым да. Психологически это сложно, самое главное — это настроиться и абстрагироваться от того, что этот человек близок тебе. И вообще, как правило, ты не думаешь, что проводишь операцию живому человеку. Мы думаем, как сделать операцию легче и проще, и чтобы у пациента всё было хорошо после операции и был достигнут самый лучших результат. Но при этом нужно думать, что перед тобой не живой человек, а например, контактор, который нужно правильно собраться, чтобы получился идеальный результат.</p>
            <br></br>
            <h2>
                <li>А еще ходит такой слух, что многие хирурги во время операции включают музыку. Вы так делаете?</li>
            </h2>
            <br></br>
            <p> Нет, не всегда. На каких-то сложных операция нужна максимальная концентрация.  Иногда в операционной играет музыка, но как правило, когда начинается основной этап, мы просим выключить и полностью отдаёмся операции.</p>
            <br></br>
            <h2>
                <li>А какого жанра музыка играет?</li>
            </h2>
            <br></br>
            <p>Обычно это просто радио.</p>
            <br></br>
            <h2>
                <li>Большое спасибо, что уделили нам время! Это очень ценно и важно для нас, спасибо!</li>
            </h2>
            <br></br>
            <p>До свидания!</p>
        </div>
    );
}

