import React from 'react';
import imageTwo from"../images/image2.jpg";
import imageTwoOne from"../images/image2.1.png";
import imageTwoTwo from"../images/image2.2.png";
import imageTwoThree from"../images/image2.3.png";


export const Article2 = () => {
    return (
        <div className='article'>
           <h1>ОТКУДА ВЗЯЛАСЬ СПЕЦИАЛЬНОСТЬ ПО РЕКЛАМЕ В ТЕХНИЧЕСКОМ ВУЗЕ?</h1>
           <br></br>
           <img src={imageTwo}></img>
           <br></br>
           <p className='italic'>Миннуллина Элина Борисовна- заведующая кафедрой «Философия и медиа коммуникации» в Казанском государственном энергетическом университете.</p>
           <br></br>
                <h2>
                    <li>В каком году Вы вступили в эту должность?</li>
                </h2>
                <br></br>
                <p>Меня назначил ректор университета в 2015 году сразу после защиты докторской диссертации по философии. Я защищалась в Казанском федеральном университете по специальности «Социальная философия» и после этого меня сразу назначили заведующей.</p>
                <br></br>
                <h2>
                    <li>Какой ваш путь был до КГЭУ?</li>
                </h2>
                <br></br>
                <p>Я, можно сказать, практически всю жизнь посвятила КГЭУ, хотя училась не здесь. Я закончила Казанский педагогический университет по специальности Иностранные языки, потом защищала кандидатскую диссертацию в КФУ по философии. Потом хотела уехать работать в этом же направлении (в области коммуникации философии и семиотики) во Францию, но жизнь распорядилась так, что я осталась в Казани. Я поступила в аспирантуру КГЭУ и осталась здесь работать. Мы открыли направление «Связи с общественностью» и с тех пор мы работаем, дружим. У нас очень тесная связь в коллективе. Мы относимся к друг другу очень тепло, и, я думаю, что вот эта атмосфера тепла на кафедре ощущается. До меня заведующей кафедрой была Эмилия Анваровна, а в 2015 году она мне передала свое кресло.</p>
                <br></br>
                <h2>
                    <li>Расскажите о специальностях, по которым готовят специалистов на Вашей кафедре?</li>
                </h2>
                <br></br>
                <p>— С 2001 году мы готовили специалистов по связям с общественностью. На тот момент во всех университетах не было деления на такие формы обучения, как бакалавриат и магистратура. Был только специалитет. А в 2014 году всё поменялось. Пришлось переработать план. И с этого года мы уже выпускали бакалавров по направлению «реклама и связи с общественностью». Более того, наша кафедра является не только выпускающей, но и общеобразовательной: мы преподаем философию всем бакалаврам университета, философию науки всем магистрам, а также историю философию науки-всем аспирантам.</p>
                <br></br>
                <img src={imageTwoOne}></img>
                <br></br>
                <h2>
                    <li>Насколько востребованы эти направления, и какие перспективы у ваших студентов после окончания вуза? С какими компаниями вы сотрудничаете?</li>
                </h2>
                <br></br>
                <p>
                С каждым годом ощущается все больший интерес компаний к этому направлению. В какой-то момент, после 2010 года, почувствовался провал. Я думаю, дело было не в самой специальности, а в демографическом кризисе. У нас не было студентов на очном обучении, но теперь с каждым годом студентов все больше и больше, и интерес компаний стал гораздо живее, а связано это с развитием самой информационной сферы. Кто сейчас не нуждается в коммуникациях? Да все нуждаются! Все компании. Ни одна компания не сможет достучаться до своего потребителя, если она целенаправленно не работает в этой области. С государственным сектором мы не особо сотрудничаем, если честно, но наши выпускники в там тоже есть.
                </p>
                <br></br>
                <h2>
                    <li>
                    Скажите, чем отличаются специалисты по рекламе в КГЭУ от специалистов по рекламе в других вузах?
                    </li>
                </h2>
                <br></br>
                <p>
                Во-первых, технический вуз, это все-таки техническое образование, это мышление с элементами технического образования, приобщенность к точным наукам, студентам преподают математику, статистику и сами работодатели говорят, что это тоже помогает в профессии. То есть полный гуманитарий — это хорошо, однако я думаю, что сфера рекламы и пиар — это сфера социальных технологий, когда ты работаешь с обществом, ты многое должен просчитывать. Рекламная компания нуждается в расчетах, сегодня работа с техническими средствами требует виденье технического специалиста. Я думаю, это отчасти помогает. Первые два года учебы сложнее, чем в КФУ. Например, целый год математики, для гуманитария — это испытание. Но, с другой стороны, когда-нибудь студенты почувствуют, что это все было не зря.
                <br></br>
                <br></br>
                Во-вторых, я считаю, что университет — это не только подготовка человека, который будет что-то знать и уметь, это вообще жизненная подготовка, я полагаю, что университет — это приобщение человека к духу культуры, и мы стараемся это делать со студентами во внеаудиторное время, вместе проводить часы в музеях, в театрах в консерваториях, вместе мы читаем книги на природе. Это наша изюминка. И еще университет, как подготовка к жизни — это для меня очень важно: общаться со студентами, делиться с ними своим опытом, проводить классные мероприятия, которые потом станут их территорией жизни, работы и той самой подготовкой, которая им так нужна.
                </p>
                <br></br>
                <img src={imageTwoTwo}></img>
                <br></br>
                <h2>
                    <li>
                    Расскажите о проектах, в которых участвуют Ваши студенты.
                    </li>
                </h2>
                <br></br>
                <p>
                Надо задать вопрос в каких мероприятиях не учувствуют наши студенты. Там и студенческая весна и все эти постановки, танцы и так далее. В общем, они действительно много, где учувствуют, а со второго курса они начинают работать, некоторые по специальности. Агентство 3312 на 80 % состоит из наших выпускников. Они много, где учувствуют, это и хорошо, и плохо, потому что они не всегда успевают учится, но надеюсь эта активная жизнь им только помогает, а учеба — это не перманентный процесс, то, что не доучили здесь, доучат в жизни.
                </p>
                <br></br>
                <h2>
                    <li>
                    Отслеживаете ли вы судьбу своих выпускников? Расскажите об их успехах?
                    </li>
                </h2>
                <br></br>
                <p>
                Да отслеживаю, с некоторыми студентами из самого первого своего выпуска общаюсь до сих пор. Например, одна из выпускниц — Мухаметшина Венера. Она является представителем пресс-службы президента Татарстана. Один из студентов первого выпуска живет и работает в Канаде. Успех понятие относительное, я думаю, если человек нашел себя, то наше дело сделано.
                </p>
                <br></br>
                <img src={imageTwoThree}></img>
                <br></br>
                <h2>
                    <li>
                    Что главное в работе заведующего кафедрой и что для Вас значит эта работа?
                    </li>
                </h2>
                <br></br>
                <p>Главная цель — сделать жизнь людей комфортной и гармоничной. Это моя миссия- любовь и взаимоуважение.</p>
                <br></br>
                <h2>
                    Блиц!
                </h2>
                <br></br>
                <h2>
                    <li>Вести или слушать лекции?</li>
                </h2>
                <br></br>
                <p>Вести.</p>
                <br></br>
                <h2>
                    <li>Проводить или посещать мероприятия?</li>
                </h2>
                <br></br>
                <p>50 на 50, можно так ответить?</p>
                <br></br>
                <h2>
                    <li>Провести пару или отвести группу в музей?</li>
                </h2>
                <br></br>
                <p>В музей, конечно же!!! </p>
        </div>
    );
}

