import React from 'react';
import imageSeven from"../images/image7.jpg";
import imageSevenOne from"../images/image7.1.png";

export const Article7 = () => {
    return (
        <div className='article'>
            <h1>ПРАВДА О ВИЧ</h1>
            <br></br>
            <img src={imageSeven}></img>
            <br></br>
            <p className='italic'>Интервью с сопредседателем регионального штаба ОНФ в Нижегородской области, а также главным врачом ГБУЗНО «Нижегородский областной центр по профилактике и борьбе со СПИД и инфекционными заболеваниями»</p>
            <br></br>
            <p>Соломон Апоян в 26 лет стал самым молодым главным врачом больницы в России, когда в 2015 году возглавил Лукояновскую ЦРБ. </p>
            <br></br>
            <p>Мифы о происхождении СПИД, какие риски заразиться в бытовом плане, как любому человеку определить ВИЧ–статус, куда и к кому обратиться, Соломон Айказович рассказал «Студенческой газете»</p>
            <br></br>
            <img src={imageSevenOne}></img>
            <br></br>
            <h2>— Соломон Айказович, какие риски заразиться в бытовом плане и какая профилактика?</h2>
            <br></br>
            <p>Существует всего три пути передачи ВИЧ инфекции:</p>
            <br></br>
            <li>Незащищенный половой контакт</li>
            <br></br>
            <li>От матери к ребенку во время кормления грудью.</li>
            <br></br>
            <li>Во время медицинских манипуляции( уколы, через любые инструментальные взаимодействия)</li>
            <br></br>
            <p>Через рукопожатия, поцелуи не передается. Интересный факт: если выпить 20 литров слюны человека, можно заразиться ВИЧ инфекцей.</p>
            <br></br>
            <p>Кроме этих трех путей, все, что говорят – это миф.</p>
            <br></br>
            <h2>— Какие существуют профилактики от заражения ?</h2>
            <br></br>
            <p>Во-первых, защищенный половой акт. Не бойтесь спрашивать у партнера о медицинской справке, ведь это – в первую очередь забота о себе.</p>
            <br></br>
            <p>Если человек принимает препараты, которые мы выдаем бесплатно пациентам, то вирус в крови держится у него на минимальном уровне и он не передает вирус своему партнеру.</p>
            <br></br>
            <p>Затрагивая дискордантные пары (у одного партнера ВИЧ-положительный, а у другого ВИЧ-отрицательный), они создают семью и рождаю здоровых детей только в том случае, если партнер пьет лекарства. Тоже самое касается и двух положительных ВИЧ партнеров. Всегда надо принимать медикаменты.</p>
            <br></br>
            <p>Очень важный момент, в грудном молоке находится очень много вируса, поэтому в первый год жизни нельзя кормить молоком.</p>
            <br></br>
            <h2>– Есть ли побочные эффекты от препаратов?</h2>
            <br></br>
            <p>С каждым годом выходят новые виды препаратов и каждому пациенту нужен индивидуальный подпор. Первые месяцы приема  могут быть головокружения, тошнота, но потом организм привыкает к препарату и, соответственно, побочки уходят.</p>
            <br></br>
            <h2>– Будут ли осложнения, если пациент забудет о приеме препаратов ?</h2>
            <br></br>
            <p>Нельзя допускать таких случаев, максимум 2-3 дня или неделя. Если не следовать инструкциям, то вирус в организме привыкнет к маленьким дозам и эффективность лечения не будет прежней.</p>
            <br></br>
            <h2>– Существует группа лиц, как вич-диссиденты. Они представляют серьезную опасность для общества. Как поменять их мышление и заставить поверить в то, что прием препаратов обезопасит их жизнь и здоровье близких людей?</h2>
            <br></br>
            <p>Первый год, когда меня назначили директором СПИД центра, я         встречался с такими пациентами и пытался поменять их точку зрения. То, что важно принимать препараты, но потом понял, что это бесполезное дело. Они привыкли жить в мире без ВИЧ-инфекции. К большому сожалению, среди них есть и положительные носители данного вируса, но уже на стадии СПИДа и таким пациентам мы не в силах помочь.</p>
            <br></br>
            <h2>– Тогда чем отличается ВИЧ от СПИДа ?</h2>
            <br></br>
            <p>При конечной стадий (СПИД), иммунитет практически отсутствует у пациента. Например, от простой царапины могут возникнуть различные смертельные заболевания. Иммунная система организма перестает бороться с вирусами и приводит к ускоренным смертельным исходам.</p>
            <br></br>
            <h2>– Каковы шансы заразиться в быту? Какие были случаи заражения?</h2>
            <br></br>
            <p>На данный момент, более 70 % случаев заражения – это незащищенный половой контакт. По внешнему виду невозможно определить болеет человек или нет.  У ВИЧ-положительного человека около 5-6 лет может бессимптомно протекать вирус. Поэтому необходимо как минимум раз в год обследоваться. Тестирование проводиться бесплатно, также можно пройти анонимно. Обследование занимает около 5-10 минут.</p>
            <br></br>
            <p>Был один интересный случай. Мы регулярно организовываем мероприятия, розыгрыши. Есть выездная автомобильная лаборатория, где внутри проводится экспресс тестирование. Сдаешь кровь из пальца, получаешь лотерейный билет и получаешь приз. Предложение звучит очень заманчиво. К нам заходит молодой парень с девушкой. У него через месяц была назначена свадьба. И какого было его удивление, что все три теста оказались положительными. У него страх, паника  и недопонимание. Раз он с девушкой в отношениях около 4 лет, откуда у него ВИЧ ? Как оказалось, 6 лет назад друзья сделали ему подарок в виде временной девушки с низкой социальной ответственностью. Та девушка, соответственно, была заражена. Эта история со счастливым концом, ведь молодая пара принимает препараты и у них сейчас здоровый ребенок.</p>
            <br></br>
            <p>Очень глупо думать, что зараженный процент – это только наркоманы и ведущие активные половую жизнь люди. Поэтому важно понимать, что каждый из нас несет ответственность за себя и общества в целом.</p>
            <br></br>
            <h2>– Я слышала информацию, что ВИЧ-инфекция вне живого организма долго не живет. Каковы шансы заражения при таких случаях?</h2>
            <br></br>
            <p>Мы не выявили ни одного такого случая заражения. Заражение произойдет только при контакте с биологической жидкостью.</p>
            <br></br>
            <h2>— Ходят слухи, что в Израиле изобрели лекарство от ВИЧ-инфекции, но фармацевтические компании не дают выпустить его.</h2>
            <br></br>
            <p>Мы являемся базой и работаем с учеными. Разработка вакцины идет, но проблема в том, что ученые не могут остановить развитие вируса. Полностью уничтожить вирус, к сожалению, пока не удается. Фармацевтическим компаниям будет выгодно остановить развитие вируса, так как продажа данного препарата для 8 миллиарда человек принесет огромную прибыль. Народ будет периодически скупать этот препарат и не переживать по поводу защиты при половом контакте, например. Когда научимся убивать вирус, так сразу и выпустим в оборот.</p>
            <br></br>
            <h2>— Если половой партнер скрыл факт того, что у него ВИЧ-инфекция, то его партнер может ли обратиться в полицию ?</h2>
            <br></br>
            <p>Да, это уголовно наказуемо.</p>
            <br></br>
            <h2>— Существуют ли препараты экстренного действия для купирования вируса?</h2>
            <br></br>
            <p>Есть понятие доконтактная профилактика и постконтактная профилактика ВИЧ-инфекции.</p>
            <br></br>
            <p>Если намеревается половой акт с человеком с положительной ВИЧ-инфекцией, то необходимо принять дозу препарата. Правильный прием препаратов помогает создать в крови необходимую концентрацию, которая не позволит вирусу иммунодефицита проникнуть в клетки иммунной системы.</p>
            <br></br>
            <p>Постконтактная профилактика заключается в принятии антиретровирусных препаратов. В идеале такая профилактика должна проводиться в течение<strong> 2-24 часов</strong> (и не позднее чем через 48-72 часа) после возможного контакта с ВИЧ-инфекцией.</p>
            <br></br>
            <p>Вы должны обратиться в СПИД-центр, обследоваться и в течении месяца принимать эти препараты. Только в этом случае вирус купируется.</p>
            <br></br>
            <h2>— В случае заражения врача при оперировании человека с ВИЧ-инфекцией, какие действия нужно предпринять ?</h2>
            <br></br>
            <p>Такие случае в практике бывают. Необходимо принять ударную дозу препарата в течении 72 часов и в течении месяца проходить обследование.</p>
            <br></br>
            <p><strong>Вывод.</strong> За все время эпидемии ВИЧ заболело около 70-ти миллионов жителей по всей планете. По смертям около 30-ти миллионов человек. В России ситуация тоже очень тяжелая. Было регистрировано около 1200000 заражений. Есть скрытые данные, поэтому точное количество может быть за пределами полутора миллионов заряженных. За своё здоровье человек должен отвечать сам. Я считаю: обязательно нужно сдать кровь, проходить флюорографию и смотровой кабинет. Такую процедуру необходимо предпринимать хотя бы раз в год. Общий анализ крови тоже может о многом сказать.</p>
            <br></br>
            <p>Общие рекомендации:</p>
            <br></br>
            <p>Обязательно используйте презерватив, особенно если вы часто меняете половых партнёров или если вы ему не доверяете. Женщины и мужчины с низкой социальной ответственностью — в большинстве случаев пациенты СПИД центра!</p>
            <br></br>
            <p>Не стесняемся брать справку об отсутствии заболевания, ведь обследование на ВИЧ-это, прежде всего, забота о своём здоровье.</p>
            <br></br>
            <p>Спрашивайте у мастера тату или маникюрного салона об обработки инструментов. Всё должно быть стерильное и одноразовое.</p>
            <br></br>
            <p className='italic'>Просмотрев этот материал, вы смогли убедиться насколько опасен этот вирус. Мы все должны знать меры профилактики и каждый должен внести свой вклад в эту работу. Оповещать всех, своих друзей, близких, знакомых об этой проблеме.</p>
        </div>
    );
}

