import React from 'react';
import imageThree from"../images/image3.jpg";
import imageThreeOne from"../images/image3.1.png";
import imageThreeTwo from"../images/image3.2.png";
import imageThreeThree from"../images/image3.3.png";

export const Article3 = () => {
    return (
        <div className='article'>
            <h1>ВРЕД И ПОЛЬЗА ВЕЙПОВ И ЭЛЕКТРОННЫХ СИГАРЕТ</h1>
            <br></br>
            <img src={imageThree}></img>
            <br></br>
            <p className='italic'>Криницкий Степан Матвеевич- детский врач психиатр-нарколог, заместитель главного врача, по детской наркологии в Республиканском клиническом наркологическом диспансере.</p>
            <br></br>
            <h2>
                <li>
                Расскажите о специфике работы с детьми. Какие есть положительные и отрицательные моменты?
                </li>
            </h2>
            <br></br>
            <p>Если сравнивать со взрослыми, положительно то, что дети, это пластичный материал, не сформировавшаяся личность, можно использовать те методики, которые эту личность формируют, так же эта работа часто межведомственная, то есть много кто стремится помогать, даже при отсутствии нормальной семьи, найдутся структуры, которые будут помогать работать с ребенком. Со взрослыми сложнее работать, потому что там идет взаимодействие один на один, и действует такая вещь как со зависимость, то есть, например, семья может играть роль тормоза в выздоровлении. С детьми проще, нет никаких проблем что бы объяснить, что вредно, что полезно.</p>
            <br></br>
            <img src={imageThreeOne}></img>
            <br></br>
            <h2>
                <li>Расскажите, с какой наиболее частой проблемой к вам обращаются родители со своими детьми?</li>
            </h2>
            <br></br>
            <p>Это конечно же электронные средства доставки никотина, газ для зажигалок (токсикомания), когда вдыхают непосредственно газ с целью опьянения и новые наркотические вещества, которые распространяются под видом, так называемых, солей. Но в последнее время превалируют не наркотические вещества. Дети также учувствуют в проблеме наркотиков, но в основном как сбытчики. Создают целые сети детей распространителей, которым внушают, что им ничего за эту деятельность не будет. Деньги будут хорошие, но если поймают, то ничего не будет. Так, к сожалению, чаще всего и бывает. Однако сейчас мы живем в век цифровизации и любая информация о человеке заносится в базу данных. Человек придёт через какой-то период устраиваться на работу, а у него будет запись в личном деле, что он связан с разного рода нехороших дел, и обратное никак не доказать. Добро пожаловать на учет.</p>
           <br></br>
           <h2>
            <li>Я знаю, что вы занимаетесь проблемой табакокурения. Почему Вас так сильно заинтересовала тема проблемы курения среди молодежи?</li>
           </h2>
           <br></br>
           <p>Я вижу, что те усилия, которые были направлены на противостояния табачной эпидемии сначала были успешны, в 2013 году приняли закон, который сильно ограничил курение, прописал меры помощи людям. Однако компании, которые стоят по ту сторону баррикад, изощрённо пытаются найти новые лазейки, чтобы воздействовать на молодёжь. Всякого рода электронные гаджеты для курения, являются для молодого человека дополнительным интересом. Кстати последние изменения в федеральном законе 15 з, полностью уровняли электронные средства доставки никотина и кальяны к табачным изделиям. Тревожно смотреть, как вся реклама табачных изделий направленна именно на детей. Школы бьют тревогу, что дети занимаются всем чем угодно, только не здоровым образом жизни. Дети гонятся за тем, что модно, а то что это вредно для них это не важно. Обычно они говорят: «А, ничего с этого не будет! А, я не каждый день! А, я не в затяжку!»<br></br><br></br>Это подростковая психология, они хотят привлечь внимание, быть такими же как сверстники, попробовать что-то новое.</p>
           <br></br>
           <h2>
            <li>Какой средний возраст, с которого молодежь начинает курить?</li>
           </h2>
           <br></br>
           <p>Это где-то 7-8 класс, начало переходного возраста, когда дети перестают ориентироваться на родителей, и начинают подрожать сверстникам. Они стремятся быть в тренде.</p>
           <br></br>
           <h2>
            <li>
            Как вы относитесь к родителям, которые позволяют детям употреблять разные вещества (никотин, алкоголь), но только под личным присмотром?
            </li>
           </h2>
           <br></br>
           <p>Это уголовная статья, если взрослый провоцирует или прямо предлагает ребенку употребление запрещенного, то попадает под статью административной ответственности. Когда об этом узнает комиссия по делам несовершеннолетних, доходит вплоть до лишения родительских прав.</p>
           <br></br>
           <h2>
            <li>Существуют вейпы и электронные сигареты, на которых написано, что они не содержат никотина. Скажите, как вы относитесь к таким вещам?</li>
           </h2>
           <br></br>
           <p>Это замануха, чаще всего ложь, чтобы обойти закон о запрете распространения никотина содержащей продукции.</p>
           <br></br>
           <h2>
            <li>Расскажите о последствиях этой вредной привычки.</li>
           </h2>
           <br></br>
           <p>Во-первых, это зависимость, люди тратят деньги и свое здоровье, чтобы поддерживать свою зависимость. Включения в твой обмен веществ никотина, как вещества поддерживающего уровень дофамина, как только у зависимого человека нет поставки никотина, дофамин сразу падает и человеку становится плохо, человек не находит себе место и этот процесс называется дофомитовое голодание. Зависимость возникает и человек живет с ней всю жизнь, а вещества склонны меняться. Если человек выработал зависимость к одному веществу, то при возникновении другого вещества (этиловый спирт) зависимости будет идти в 2-3 раза быстрее, чем у человека, у которого не было до этого никакой зависимости. Редко встретишь среди алкоголиков не курящего человека, а среди наркоманов вообще не встретишь.<br></br><br></br>Помимо никотина в электронных сигаретах и не только, присутствует куча всяких веществ (этиленгликоль, который несет на своей молекуле никотин) и ни одно из них не несет положительного влияния на организм.<br></br><br></br>Некоторые говорят, что курение их расслабляет, это очевидно, когда у человека доломитовое голодание он находится в напряжении, но у человека, у которого нет зависимости у него и не бывает доломитового голодания. По сути человек сам создает себе проблему, а потом ищет как ее снимать.</p>
           <br></br>
           <img src={imageThreeTwo}></img>
           <br></br>
           <h2>
            <li>Существует такой термин как «подкорковая болезнь», расскажите об этом.</li>
           </h2>
           <br></br>
           <p>Это одно из последствий курения, в наших легких есть альвеолы, которые воспаляются у курильщиков надуваются как попкорн и разрушаются, после воспаления идет процесс замещения умерших тканей соединительными. Соединительная ткань намного жёстче и происходит окостенение альвеол. Есть такая болезнь, называется Хобл- это хроническая болезнь легких, которая никак не лечится, резко падает объём легких и человек фактически задыхается. Жизнь человека уменьшается на 10-15 лет.</p>
           <br></br>
           <h2>
            <li>
            Сейчас очень популярны электронные аналоги обычных сигарет. Каждый второй покупает себе вейп. Как вы считаете, почему они стали так популярны?
            </li>
           </h2>
           <br></br>
           <p>Это продолжение культа курения, придумали вот такой продукт, который является очевидным следующим шагов в развитии трендов, уловленный маркетологами.</p>
           <br></br>
           <h2>
            <li>Как вы считаете, есть ли положительный эффект от популяризации вейпов, или они одинаково вредны, как и сигареты?</li>
           </h2>
           <br></br>
           <p>Иногда люди переходят с обычных сигарет на электронные с целью бросить курить, но это так не работает, если человек бросает курить, он перестает употреблять никотин полностью. Если ты хочешь бросить курить, ты должен бросить курить, перестать употреблять никотин одномоментно.</p>
           <br></br>
           <h2>
            <li>Как бы Вы отреагировали если бы узнали, что Ваш ребенок начал курить электронные сигареты?</li>
           </h2>
           <br></br>
           <p>Резко отрицательно, я бы сразу предложил ему несколько вариантов, как бросить эту пагубную привычку, естественно на этом пути буду рядом, поддерживать его прогресс. Нужно объяснить ребенку, что, начиная курить, он становиться рабом и зависимым человеком, а это диагноз. Ребенок сам залазит в сферу наркологии в качестве пациента.</p>
            <br></br>
            <img src={imageThreeThree}></img>
            <br></br>
            <h2>
                <li>Дайте пару советов нашим читателям, как избавиться от пагубной привычки, курения.</li>
            </h2>
            <br></br>
            <p>Если это психологическая проблема, то существует центр психолого-педагогической помощи «Росток», там есть специальное отделение по работе с зависимостями, это не только табак, там и алкоголь, и наркотики. Но там важно, чтобы у человека была заинтересованность в лечении. Это бесплатно.</p>
           <br></br>
           <h2>
            <li>Продолжите фразу «Бросить курить равно…».</li>
           </h2>
           <br></br>
           <p>Свободная жизнь без зависимости, не привязанная к циклу потребления никотина. Экономия денег.</p>
        </div>
    );
}

