import React from 'react';
import imageFour from"../images/image4.png";
import imageFourOne from"../images/image4.1.jpg";
import imageFourTwo from"../images/image4.2.jpg";
import imageFourThree from"../images/image4.3.jpg";
import imageFourFour from"../images/image4.4.png";

export const Article4 = () => {
    return (
        <div className='article'>
            <h1>ПУТЬ ЧЕМПИОНА</h1>
            <br></br>
            <img src={imageFour}></img>
            <br></br>
            <p className='italic'>Синхронное катание — разновидность фигурного катания, где спортсмены соревнуются в командах, выполняя различные элементы под музыку. Оно зародилось в 1990-е годы, а чемпионаты мира Международным союзом конькобежцев (ISU) проводятся с 2000 года.<br></br><br></br>История синхронного фигурного катания в России началась в середине 90-х годов в Самаре, затем команды появились в Москве и Санкт-Петербурге. В настоящее время география этого вида спорта весьма обширна: на прошедшем в марте первенстве России по синхронному катанию (старший возраст) приняли участие 15 команд из 13 регионов Российской Федерации. Соревнования проводятся в четырех разрядах: 2 спортивный, 1 спортивный, кандидаты в мастера спорта и мастера спорта. 1 и 2 разряды выступают с одной программой (произвольная), а КМС и МС — с двумя (короткая и произвольная). Команды состоят из 12–16 человек плюс 2–4 запасных.<br></br><br></br>Команда «Татарстан» выиграла чемпионат России 2022 по синхронному катанию и сегодня мы поговорим с Дианой Павловой, капитаном команды.</p>
            <br></br>
            <img src={imageFourOne}></img>
            <br></br>
            <h2>
                <li>Как Вы пришли в синхронное катание?</li>
            </h2>
            <br></br>
            <p>Я пришла в синхронное катание по стопам своей сестры. Она долгое время занималась синхронным фигурным катанием, и у меня с детства уже сразу было заложено, что я пойду вслед за ней.</p>
            <br></br>
            <h2>
                <li>По каким критериям идет отбор в команду?</li>
            </h2>
            <br></br>
            <p>Ну, везде же разные критерии, потому что разные команды. По уровню и мастерству. Есть самые маленькие — это первый разряд. Также есть КМС и мастера спорта. Например, если надо в «Казаночку» (это наша команда, которая в Дворце спорта), то там не ниже второго взрослого. Далее кандидат в мастера спорта. Там должен быть уже первый разряд, чтобы в кандидатах кататься, но, соответственно, в мастерах должен быть КМС.</p>
            <br></br>
            <h2>
                <li>А новичку сложно влиться в команду?</li>
            </h2>
            <br></br>
            <p>Конечно, если до этого человек занимался только одиночным катанием, то ему будет поначалу очень сложно, потому что это коллектив. Ты не один. И привыкнуть к этому трудно. А самое сложное это как-то маневрировать и исполнить элементы вместе с командой.</p>
            <br></br>
            <h2>
                <li>Как лично вам удалось влиться в команду? Были какие-то сложности?</li>
            </h2>
            <br></br>
            <p>У меня сложности, конечно, были, но не так много, потому что, когда я пришла в команду, у меня сразу была опора и поддержка в виде моей сестры.</p>
            <br></br>
            <img src={imageFourTwo}></img>
            <br></br>
            <h2>
                <li>Скажите, мужчины выступают в этом виде спорта?</li>
            </h2>
            <br></br>
            <p>Да, это не запрещено. Мужчины могут кататься, но среди них это не столь популярно. Есть одна команда из Самары под названием “Дрим Тим”. У них половина участников команды — мужчины. Со временем таких команд становится всё меньше.</p>
            <br></br>
            <h2>
                <li>А наличие мужчин в команде как-то регулируется?</li>
            </h2>
            <br></br>
            <p>Безусловно. Вот в мастерах обязательный элемент — это поддержки. Понятное дело, что смешанным командам выполнять их намного проще, чем чисто женским коллективам. Поэтому установили максимальное количество мужчин в группе-7.</p>
            <br></br>
            <h2>
                <li>Есть ли конкуренция в синхронном катании? Как вы ее оцениваете?</li>
            </h2>
            <br></br>
            <p>Конкуренция очень сильная. В прошлом году команда “Татарстан” стала чемпионом России и оставила позади команду «Парадиз», которая до этого была многократным чемпионом России, и, казалось, что их вообще нельзя победить. Во время выступления участники этого коллектива допустили ошибку, а «Татарстан» откатал всю программу идеально и одержал победу.</p>
            <br></br>
            <img src={imageFourThree}></img>
            <br></br>
            <h2>
                <li>В Татарстане есть другие команды, которые выступают в этой дисциплине?</li>
            </h2>
            <br></br>
            <p>В Татарстане их сейчас становится больше. У нас очень много команд по первому разряду.  Многие выходцы из команды “Татарстан” образуют свои команды, набирают маленьких фигуристов и из них уже делают свои коллективы.</p>
            <br></br>
            <h2>
                <li>Какие страны зарубежья показывают хорошие результаты в этом виде спорта?</li>
            </h2>
            <br></br>
            <p>В мировом фигурном катании наиболее популярные страны — это Финляндия, Канада, Америка, Швеция. В последней лидирующая команда, к сожалению, распалась. Больше всего в Канаде, так как там и зародилось фигурное катание, как спорт.</p>
            <br></br>
            <img src={imageFourFour}></img>
            <br></br>
            <h2>
                <li>А какие перспективы вы видите в вашем ремесле?</li>
            </h2>
            <br></br>
            <p>Я надеюсь, и все синхронисты надеются, что синхронное фигурное катание станет олимпийским видом спорта. Это мечта многих фигуристов.</p>
        </div>
    );
}

